<template>
  <TheContainer title="Доставка и оплата">
    <div>
      <article>
        <h2 class="font-bold">
          Мы принимаем заказы на сайте 24 часа в сутки.
        </h2>
        <p class="indent-4">
          Как только заказ будет оформлен, менеджер свяжется с вами в течение ближайшего времени.
          В том случае, если заказ будет оформлен в ночное время или в праздничные дни, он будет обработан в течение 12 часов.
        </p>
        <p class="indent-4">
          Доставка до вашего города оплачивается отдельно в транспортной компании при получении товара. Стоимость доставки зависит от количества заказанного товара и вашего города.
        </p>
      </article>
      <article class="mt-4">
        <h2 class="font-bold">
          Срок поставки товара составляет в среднем 21 день до Г. Москва, по остальным городам не более 45 суток.
        </h2>
        <p class="indent-4">Если разные категории товаров, то соответственно разные поставщики, разные сроки доставки, товар сначала собирается и после сбора всего заказа отправляется транспортной компанией.</p>
        <p class="indent-4">Оплата за заказ производится путем перечисления на банковскую карту или расчетный счет в 100% размере. Данные средства пойдут на выкуп товаров на фабрике и на доставку товара до нашего склада в России.</p>
        <p class="indent-4">Официально заключаем договор поставки.</p>
      </article>
    </div>
  </TheContainer>
</template>
<script setup lang="ts">
useHead({
    title: 'Доставка и оплата | Купить амуницию РФ',
    meta: [
        {
            name: 'description',
            content: 'Где купить амуницию Купить амуницию РФ Качественная амуниция Купить военное снаряжение'
        }
    ]
})
</script>
